{
  "title": "Прогамма тура",
  "list": [
    {
      "title": "1 День",
      "image": "first",
      "text": [ 
        "Прилет в Прагу.",
        "Заселение в отель, первое знакомство с Прагой.",
        "Мы прогуляемся по окрестностям, я расскажу вам как ориентироваться в городе, где вкусно кормят, как и где выгодно поменять деньги и научу пользоваться общественным транспортом.", 
        "На вечер у нас запланировано посещение аутентичного старинного пивовара."
      ]
    },
    {
      "title": "2 день",
      "image": "second",
      "text": [
        "Гуляя по старинным пражским улочкам, вы увидите «ушедшие под землю» средневековые дома, храм Святого Якуба с висящей у входа отрубленной рукой вора, Пороховую башню и Тын, куда съезжались купцы из Европы и Азии.", 
        "Кроме того, в программе:", 
        "Заметный в любую погоду из любой точки Праги, одетый лучами солнца в золотые убранства Тынский храм, или храм Девы Марии, который насчитывает уже семь веков.",
        "Староместская площадь — известна с 12 века. Когда-то здесь был шумный рынок, собиравший на своей площади множество ремесленников,торговцев, мастеров, купцов с товарами из разных стран. Площадь окруженаархитектурными шедеврами всех эпох и стилей — от рококо до барокко, от возрождения до готики, от классицизма до авангарда.",
        "Пражские куранты и их удивительная история— и потрясающее представление - парад 12 апостолов.",
        "Плащ совести — мистическая фигура «без лица», установленная у Сословного театра. Каролинум — старейшее университетское здание мира.",
        "Вацлавская площадь — именно здесь во все времена проходили важнейшие политические события Чехии.",
        "Клементинум — бывший монастырский комплекс, ныне национальная библиотека с потрясающей красоты залами, украшенными расписными потолками и резными стеллажами.",
        "Карлов мост — чудо инженерной средневековой мысли. Здесь принято мечтать. И тут мы будем исполнять наши желания.",
        "Во второй половине дня мы совершим небольшую прогулку по Влтаве, поверьте мне здесь вы точно сделаете миллион фотографий."
      ]
    },
    {
      "title": "3 день",
      "image": "third",
      "text": [
        "Сегодня нас ждет погружение в тайны левобережной Праги. Начнем с удивительной панорамы на город красных крыш. Прогуляемся по закоулкам Малой Страны — самого колоритного старого района города с изящными дворцами, парками и барочными соборами.",
        "Левобережная часть Праги пока менее туристическая, местные жители пока приберегли ее для себя, и на прогулке вы это почувствуете: здесь витает дух моцартовской Праги, в подворотнях и двориках можно увидеть сохнущее бельё, а вечером — встретить приветливых чехов за кружкой пива в атмосферных кафешках и арт-клубах.",
        "Мы увидим настоящую и живую Прагу. Мы пробежимся по самой узкой улочке города, покормим ручных лебедей, заглянем в местные лавки и, может быть, прикупим на память пару дизайнерских сувениров. Сфотографируемся на фоне стены Джона Леннона, послушаем пражских уличных музыкантов. Пройдете по старинному зеркальному лабиринту, возможно даже посетим музей алхимии. А еще согреемся ароматным кофе и посмотрим на Прагу с любимого холма Марины Цветаевой."
      ]
    },
    {
      "title": "4 день",
      "image": "fourth",
      "text": [
        "С самого утра отправимся на самый знаменитый курорт Европы Карловы Вары. В Карловых Варах прекрасно все: окружающие курорт невысокие горы, дома в стиле исторического романтизма, похожие на ширму в театре кукол, живописная река и колоннады, прикрывающие минеральные источники. Нам раскроют интереснейшие факты из жизни курорта и его знаменитых посетителей.",
        "Снова будем подпевать уличным музыкантам, вальсировать под звуки французских мелодий, густо разливающихся по улицам Карловых Вар. Представим как пани и паны в нарядах 19 века когда-то устраивали БАЛЫ и вели неспешные светские беседы. Продегустируем “лекарственную” «Бехеровку», поднимемся на самый высокий карловарский холм по фуникулеру “Диана”.",
        "Будем гулять дышать целебным воздухом, впитывать ароматы карловарского леса, попробуем знаменитые карловарские оплатки. Окунемся в сказочную атмосферу Рождественского дома. Полюбуемся отелем Термал и центром Карловарского Кинофестиваля – гранд-отелем Пупп. Увидим гейзерную колоннаду, 12 термальных источников и смотровую площадку Петр."
      ]
    },
    {
      "title": "5 день",
      "image": "fifth",
      "text": [
        "Сегодня предлагаю немного расслабиться и устроить РЕЛАКС день, заглянуть в пивной СПА, насладиться массажем и прочими прелестями, которые так любят настоящие леди.",
        "А во второй половине дня попьем кофе в одной из самых известных кофеен Праги или продегустируем настоящие чешские десерты.",
        "Ну а если останутся силы можем..."  
      ]
    },
    {
      "title": "6 день",
      "image": "sixth",
      "text": [
        "Прага хороша тем, что находится в самом сердце Европы, а это значит что каких-то пару часов и мы в соседней Германии в столице Саксонии — потрясающем Дрездене. Дрезден — это великолепные архитектурные ансамбли, которым завидовал сам Людовик IX, король Солнце. Это богатейшие коллекции живописи и уникальных ювелирных изделий.",
        "В нашей программе:",
        "Цвингер — один из символов города. Сами жители Дрездена убеждены, что Цвингер — самый значительный и прекрасный памятник архитектуры. Только в Цвингере можно услышать нежный перезвон фарфоровых колоколов — тайна их изготовления до сих пор хранится мастерами Мейсенской фарфоровой мануфактуры.",
        "Картинная галерея старых мастеров — именно там более двух столетий «живет» «Сикстинская мадонна».",
        "Театральная площадь со знаменитым Дрезденским оперным театром, предоставлявшим в разные времена свою сцену самым выдающимся музыкантам планеты.",
        "Хофкирхе — главный католический храм в протестантском Дрездене.",
        "Фрауэнкирхе — вершина протестантского храмового строительства. Символ всепрощения и примирения. Вы услышите историю уничтожения и возрождения этого великолепного храма. Шествие князей — самое большое панно в мире, выполненное из мейсенских фарфоровых плиток. Мы сможем заглянуть в глаза всем 35-ти саксонским правителям.",
        "Сокровищница «Зеленые своды» — знаменитая коллекция Августа Сильного — предмет зависти всех монархов Европы. В исторической части можно увидеть золотой ковш, украшенный драгоценными камнями, подаренный Петром Первым Августу Сильному.",
        "В свободное время вы сможете посетить многочисленные музеи и картинную галерею. Хотя возможно кому-то будет интереснее пройтись по знаменитой торговой улице Прагерштрассе. Или отправитесь на набережную полюбоваться старейшим в Европе парком колесных пароходов, красотой Эльбы или прокатиться на пароходе по реке.",
        "ВХОДНЫЕ БИЛЕТЫ и ПРОГУЛКА ПО ЭЛЬБЕ НЕ ВХОДЯТ В СТОИМОСТЬ ПРОГРАММЫ и оплачиваются дополнительно."
      ]
    },
    {
      "title": "7 день",
      "image": "seventh",
      "icon": "airplane",
      "text": [
        "Свободный день/шоппинг"
      ]
    },
    {
      "title": "8 день",
      "image": "eighth",
      "text": [
        "Вы когда-нибудь слышали о САКСОНСКОЙ или ЧЕШСКОЙ ШВЕЙЦАРИИ?",
        "Нас ждут виды на миллион! Крышесносные пейзажи и снова миллион фотографий.",
        "Самое поразительное в национальном парке Саксонская Швейцария — это горное ущелье Бастай с монументальными отвесными скалами и одноимённым каменным мостом, от вида которого сердце бьется чаще и перехватывает дыхание. Вы окажетесь среди причудливых и величественных природных «скульптур».",
        "Мы пройдём по «Тропе художников» — дорожка вьётся по самому краю скал и сулит такие панорамы, ради которых вам захочется задержаться в этом месте подольше.",
        "А еще нам расскажут секреты замков и крепостей, легенды и тайны королей и епископов и кучу всяких интересностей…",
        "Не стану раскрывать все подробности, поверьте на слово, будет интересно.",
        "ДАННЫЙ ТУР НЕ ВХОДИТ В ПРОГРАММУ, оплачивается дополнительно, но я очень рекомендую его посетить."
      ]
    },
    {
      "title": "9 день",
      "image": "nineth",
      "text":  [
        "Собираем чемоданы, утираем скупую слезу, прощаемся с Чехией, бросаем монетки в реку и обещаем скоро вернуться."
      ]
    }

  ]
}